// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* #15 in Instant Queue */
"#%d in %@" = "#%d i %@";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ disks.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 disk.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (Ingen online billet bestilling)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%@ cacher aggressivt al data lokalt, så det er brugbart uden forbindelse til netværket. Filmtrailere caches ikke.";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "%@ kan ikke åbne siden, fordi der ikke forbindelse til Internettet.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ contains missing/incorrect translations. Can you fix it?" = "%@ indeholder manglende/ukorrekte oversættelser. Kan du rette det?";

/* The %@ will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@ lagrer ikke dit Netflix brugernavn og kodeord.\n\nEn officiel Netflix.com webside åbnes så du kan autorisere dette program til at tilgå din konto.\n\nEn Wi-fi forbindelse anbefales første gang du bruger Netflix.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ doesn't list my favorite theater. Can you add it?" = "%@ indeholder ikke min yndlingsbiograf. Kan du tilføje den?";

/* No comment provided by engineer. */
"%@ must first update your local movie queue before it can process your change. Please try your change again shortly." = "%@ skal først opdatere din lokale filmliste, før din ændring kan behandles. Prøv venligst igen om lidt.";

/* %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic */
"%@ scores" = "%@ vurderinger";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 20 Questions & Answers */
"%d Questions & Answers" = "%d Spørgsmål & Svar";

/* i.e.: 2 hours */
"%d hours" = "%d timer";

/* i.e.: 30 minutes */
"%d minutes" = "%d minutter";

/* No comment provided by engineer. */
"%d months ago" = "%d måneder siden";

/* i.e.: 5 of 15.  Used when scrolling through a list of items */
"%d of %d" = "%d af %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "%d biografer uden for søgeområde";

/* No comment provided by engineer. */
"%d weeks ago" = "%d uger siden";

/* No comment provided by engineer. */
"%d years ago" = "%d år siden";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mil";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 month ago" = "1 måned siden";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 biograf uden for søgeområde";

/* No comment provided by engineer. */
"1 week ago" = "1 uge siden";

/* No comment provided by engineer. */
"1 year ago" = "1 år siden";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "Om";

/* No comment provided by engineer. */
"Account #%d" = "Konto %d";

/* Account: <first name> <last name> */
"Account: %@ %@" = "Konto: %@ %@";

/* No comment provided by engineer. */
"Accounts" = "Konti";

/* Movie category */
"Action & Adventure" = "Action & Eventyr";

/* No comment provided by engineer. */
"Add New Account" = "Tilføj Ny Konto";

/* Title for a button that the user can use to request that a theater be added to the program */
"Add Theater" = "Tilføj Biograf";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "Tilføj til Netflix";

/* Notification shown to the user when we are in the process of adding a movie to their Netflix queue */
"Adding Movie" = "Tilføjer Film";

/* Option to show 'All' (i.e. non-filtered) results from a search */
"All" = "Alle";

/* Used to display the count of all search results.  i.e.: All (15) */
"All (%d)" = "Alle (%d)";

/* No comment provided by engineer. */
"An unknown error occurred." = "En ukendt fejl opstod.";

/* Movie category */
"Anime & Animation" = "Animé & Animation";

/* No comment provided by engineer. */
"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Apple stiller ikke en mekanisme til rådighed for trediepartsprogrammer, til at ændre deres ikon. Når de gør, vil jeg tilføje denne funktionalitet.";

/* The list of Netflix movies currently at the user's house */
"At Home" = "Hjemme";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Auto-opdater position";

/* Movie is available to be shipped now */
"Available Now" = "Tilgængelig Nu";

/* Movie will be released soon */
"Available Soon" = "Tilgængelig Snart";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "Afventer Udgivelse";

/* No comment provided by engineer. */
"Bio:" = "Bio:";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "Kun Blu-ray";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Telefon";

/* No comment provided by engineer. */
"Can you increase the maximum search distance for theaters?" = "Kan man forøge maximum søgeradius for biografer?";

/* No comment provided by engineer. */
"Cancel" = "Annullér";

/* No comment provided by engineer. */
"Cannot Open Page" = "Kan ikke åbne siden";

/* No comment provided by engineer. */
"Cast:" = "Medvirkende:";

/* No comment provided by engineer. */
"Category Notifications" = "Kategoripåmindelser";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Ændre dato";

/* Movie category */
"Children & Family" = "Børn & Familie";

/* No comment provided by engineer. */
"City/State or Postal Code" = "By eller postnummer";

/* Movie category */
"Classics" = "Klassikere";

/* Movie category */
"Comedy" = "Komedie";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "Kunne ikke ændre vurdering:\n\n%@";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "Kunne ikke forbinde til Netflix.";

/* No comment provided by engineer. */
"Could not find location." = "Kunne ikke finde position.";

/* No comment provided by engineer. */
"Could not find location.\nUser denied use of the location service." = "Kunne ikke finde lokation.\nAdgang til lokationsservice blev nægtet af bruger.";

/* No comment provided by engineer. */
"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Kan du tilføje understøttelse af Blockbuster filmudlejning, udover Netflix filmudlejning?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Could you provide an option to let me choose the icon I want for the %@?" = "Kan du give mulighed for at lade mig vælge mit eget ikon for %@?";

/* No comment provided by engineer. */
"Currently Blockbuster does not provide a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Lige nu har Blockbuster ikke et understøttet API som trediepartsapplikationer kan bruge. Når de har det vil jeg understøtte Blockbuster-udlejning.";

/* No comment provided by engineer. */
"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "I øjeblikket, nej. Men marker biografen som en 'favorit' (ved at trykke på 'stjernen' i fanebladet biografdetaljer). Så vil den vises selvom den er uden for din søgeradius.";

/* No comment provided by engineer. */
"Currently, settings can only be modified from Netflix's website" = "I øjeblikket kan indstillinger kun ændres fra Netflix' webside";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "Kun DVD";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "DVD/Blu-ray-detaljer:";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Data for datoer i fremtiden kan være mangefulde. Nulstil søgedatoen til den nuværende dato for at se den komplette liste.";

/* No comment provided by engineer. */
"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "Helt sikkert! Brug 'Send Feedback'-knappen ovenfor til at kontakte mig. Fortæl mig hvad der skal rettes, så vil jeg inkludere det i den næste version.";

/* No comment provided by engineer. */
"Director:" = "Instruktør:";

/* No comment provided by engineer. */
"Directors:" = "Instruktører:";

/* i.e. DVD or Bluray movie that comes on a 'Disc' */
"Disc" = "Disk";

/* Used to display the count of all dvd search results.  i.e.: Disc (15) */
"Disc (%d)" = "Disk (%d)";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "Disk-kø";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Afstand";

/* Movie category */
"Documentary" = "Dokumentar";

/* No comment provided by engineer. */
"Downloading data" = "Henter data";

/* No comment provided by engineer. */
"Downloading image" = "Henter billede";

/* No comment provided by engineer. */
"Downloading information." = "Henter information.";

/* Movie category */
"Drama" = "Drama";

/* No comment provided by engineer. */
"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Grundet licensrestriktioner er anmeldelser og vurderinger muligvis ikke tilgængelige for alle film.";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "Send lister";

/* No comment provided by engineer. */
"Enabled" = "Aktiveret";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "Komplet Historik";

/* No comment provided by engineer. */
"Error occurred" = "Fejl opstod";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "Fejl opstod under kommunikation med Netflix. Prøv igen senere.";

/* Movie category */
"Faith & Spirituality" = "Tro & Spritisme";

/* No comment provided by engineer. */
"Favorites" = "Foretrukne";

/* No comment provided by engineer. */
"Film trailers provided by:" = "Filmtrailere leveret af:";

/* No comment provided by engineer. */
"Force Refresh" = "Opdatér data";

/* Movie category */
"Foreign" = "Udenlandsk";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Format:";

/* Movie category */
"Gay & Lesbian" = "Homoseksuel";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolokation service leveret af:";

/* No comment provided by engineer. */
"Google Maps" = "Google Maps";

/* No comment provided by engineer. */
"Graphics by David Steinberger" = "Grafik af Devid Steinberger";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Grafik af Jeffrey Nee";

/* No comment provided by engineer. */
"Help" = "Hjælp";

/* Movie category */
"Horror" = "Skrækfilm";

/* No comment provided by engineer. */
"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "Jeg vil helt sikkert prøve. Tryk venligst på 'Tilføj Biograf'-knappen ovenfor for at kontakte mig. Jeg har bug for biografens navn og telefonnummer. Tak!";

/* No comment provided by engineer. */
"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "IMDb's licenspriser er deværre for høje til at jeg har råd til dem. Beklager!";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "Hvis %@ cacher data, hvorfor ser jeg så 'indlæsningsspinneren', selv ved plakater der allerede har været indlæst?";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "Hvis du kan lide %@ så overvej at skrive en lille anmeldelse til iTunes store. Det vil hjælpe nye brugere med at finde dette program, samt lade mig bringe dig spændende nye funktioner og holde det hele fri for reklamer. Og det vil give mig en varm følelse inden i. Tak!";

/* No comment provided by engineer. */
"Incorrect Twitter user name or password." = "Forkert Twitter brugernavn eller adgangskode.";

/* Movie category */
"Independent" = "Uafhængige";

/* i.e. a streamable movie that can be watched 'Instant'ly */
"Instant" = "Øjeblikkelig";

/* Used to display the count of all instant watch search results.  i.e.: Instant (15) */
"Instant (%d)" = "Øjeblikkelig (%d)";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "Øjeblikkelig-kø";

/* No comment provided by engineer. */
"Instant Watch" = "Se øjeblikkeligt";

/* No comment provided by engineer. */
"International Data" = "Internationale Data";

/* No comment provided by engineer. */
"Last Friday" = "Sidste Fredag";

/* No comment provided by engineer. */
"Last Monday" = "Sidste Mandag";

/* No comment provided by engineer. */
"Last Saturday" = "Sidste Lørdag";

/* No comment provided by engineer. */
"Last Sunday" = "Sidste Søndag";

/* No comment provided by engineer. */
"Last Thursday" = "Sidste Torsdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Sidste Tirsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Sidste Onsdag";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "Mindre end %1$d %2$@ væk";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "Mindre end 1 %@ væk";

/* No comment provided by engineer. */
"License" = "Licens";

/* No comment provided by engineer. */
"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Licensrestriktioner for nogle dataleverandører tillader kun et begrænset udvaaglt af vurderinger og anmeldelser. Beklager!";

/* No comment provided by engineer. */
"Like This App?" = "Kan du lide dette program?";

/* No comment provided by engineer. */
"Loading" = "Indlæser";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content' */
"Loading Indicators" = "Indlæsningsindikatorer";

/* No comment provided by engineer. */
"Loading image" = "Indlæser billede";

/* No comment provided by engineer. */
"Local results unavailable" = "Lokale resultater ikke tilgængelige";

/* No comment provided by engineer. */
"Localized by:" = "Oversat af:";

/* No comment provided by engineer. */
"Location" = "Adresse";

/* No comment provided by engineer. */
"Log In to Existing Account" = "Log ind på eksisterende konto";

/* No comment provided by engineer. */
"Logging in to Twitter" = "Logger ind på Twitter";

/* There will be a long wait before the movie is released */
"Long Wait" = "Lang ventetid";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Kort";

/* No comment provided by engineer. */
"Map Theaters" = "Kortlæg Biografer";

/* The most popular movies currently */
"Most Popular" = "Mest populære";

/* No comment provided by engineer. */
"Movie Rating" = "Filmvurdering";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film-detaljer leveret af:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Film-anmeldelser leveret af:";

/* No comment provided by engineer. */
"Movies" = "Film";

/* Used to display the count of all movie search results.  i.e.: Movies (15) */
"Movies (%d)" = "Film (%d)";

/* No comment provided by engineer. */
"Moving Movie" = "Flytter Film";

/* Movie category */
"Music & Musicals" = "Musik og Musicals";

/* No comment provided by engineer. */
"My other applications" = "Mine andre programmer";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Navn";

/* No comment provided by engineer. */
"Netflix" = "Netflix";

/* No comment provided by engineer. */
"Network unavailable" = "Netværk ikke tilgængeligt";

/* Movie category */
"New 'Instant Watch'" = "Ny 'Øjeblikkelig Visning'";

/* Movie category */
"New DVDs" = "Nye DVD'er";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "Nej Tak";

/* No comment provided by engineer. */
"No biography available." = "Biografi ikke tilgængelig.";

/* No comment provided by engineer. */
"No bookmarked movies" = "Ingen bogmærkede film";

/* No comment provided by engineer. */
"No information found" = "Ingen information fundet";

/* No listings found at 'Regal Meridian 6' on 5/18/2008 */
"No listings found at '%@' on %@" = "Ingen registreringer fundet ved '%@' d. %@";

/* No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008 */
"No listings found for '%@' at '%@' on %@" = "Ingen registreringer fundet for '%@' ved '%@' d. %@";

/* No listings found for 'The Dark Knight' on 5/18/2008 */
"No listings found for '%@' on %@" = "Ingen registreringer fundet for '%@' d. %@";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "Ingen resultater fundet for '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "Ingen synopsis tilgængelig.";

/* This is what a user picks when they don't want any reviews. */
"None" = "None";

/* Movie is not currently rentable */
"Not Rentable" = "Ikke til Udlejning";

/* No comment provided by engineer. */
"Not yet rated" = "Ikke klassificeret";

/* No comment provided by engineer. */
"Now Playing Feedback" = "Now Playing Feedback";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open and Authorize" = "Åbn og Autorisér";

/* Button to change the visibility options for DVD or Bluray. */
"Options" = "Indstillinger";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Bestil biletter til %@";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "Kvota Overskredet - Prøv Igen Senere";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Afspil trailer";

/* No comment provided by engineer. */
"Please Wait" = "Vent Venligst";

/* No comment provided by engineer. */
"Please enter your location" = "Indtast venligst din position";

/* No comment provided by engineer. */
"Please rate it in the App Store.\n\nAlready rated a previous version? Please update the rating to count against the current version." = "Vurder det venligst i App Store.";

/* The preferred movie format that the user has.  i.e. DVD or Bluray */
"Preferred Formats" = "Foretrukne Formater";

/* Takes the user to the website for this application */
"Project Website" = "Projekt website";

/* Must be short. 1-2 words max. Label for a button a user can tap to rate this app */
"Rate It!" = "Vurdér!";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Aldersgrænse %@";

/* No comment provided by engineer. */
"Rated:" = "Aldersgrænse:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Læs anmeldelser";

/* No comment provided by engineer. */
"Really close by" = "Meget tæt på";

/* No comment provided by engineer. */
"Really far away" = "Meget langt væk";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "Nyligt Returnerede";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "Nyligt Sete";

/* Movie recommendations from Netflix */
"Recommendations" = "Anbefalinger";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Dato";

/* No comment provided by engineer. */
"Release date:" = "Premiere:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Premiere: %@";

/* No comment provided by engineer. */
"Remove Account" = "Fjern Konto";

/* No comment provided by engineer. */
"Rental History" = "Udlejningshistorik";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "Omarrangering af kø fejlede: \n\n%@";

/* No comment provided by engineer. */
"Requesting access" = "Beder om adgang";

/* No comment provided by engineer. */
"Requesting authorization" = "Beder om autorisation";

/* No comment provided by engineer. */
"Reviews" = "Anmeldelser";

/* Movie category */
"Romance" = "Romantik";

/* No comment provided by engineer. */
"Running time:" = "Spilletid:";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* Button to let the user save all the images to their photo library */
"Save All to Photo Library" = "Gem Alle til Fotobibliotek";

/* Button to let the user save a poster to their photo library */
"Save to Photo Library" = "Gem til Fotobibliotek";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "Gemt";

/* Saved in Instant Queue */
"Saved in %@" = "Gemt i %@";

/* No comment provided by engineer. */
"Saving" = "Gemmer";

/* i.e.: Saving 5 of 15.  Used when saving a list of images */
"Saving %d of %d" = "Gemmer %d af %d";

/* Movie category */
"Sci-Fi & Fantasy" = "Sci-Fi & Fantasy";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Karakter";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone' */
"Screen Rotation" = "Skærmrotation";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Søgedato";

/* No comment provided by engineer. */
"Search Distance" = "Søgeområde";

/* No comment provided by engineer. */
"Search Netflix" = "Søg Netflix";

/* No comment provided by engineer. */
"Searching" = "Søger";

/* No comment provided by engineer. */
"See the section on IMDb." = "Se sektionen på IMDb.";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Settings" = "Indstillinger";

/* There will be a short wait before the movie is released */
"Short Wait" = "Kort Ventetid";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Vis %d skjulte biografer";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Vis 1 skjult biograf";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Vis Begge";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "Vis Ikke";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening' */
"Show Notifications" = "Vis Meddelelser";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Forestillinger hentet d. %@.";

/* No comment provided by engineer. */
"Sign Up for New Account" = "Tilmeld Ny Konto";

/* Movie category */
"Special Interest" = "Interesser";

/* Movie category */
"Sports & Fitness" = "Sport & Fitness";

/* No comment provided by engineer. */
"Studio:" = "Studie:";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "Succes! %@ blev bevilget adgang til din Netflix-konto. Du kan nu tilføje film til din kø, se hvad der er nyt og hvad er anbefalet til dig, og meget mere!";

/* No comment provided by engineer. */
"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Tryk på 'Send Feedback' knappen overfor, for at kontakte mig direkte om andet du har brug for. Velbekomme! :-)";

/* No comment provided by engineer. */
"Tap to enter location" = "Tryk for at angive lokation";

/* Movie category */
"Television" = "Fjernsyn";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "Biografen indrapporterede sidst tider d.\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Dataudbydere vil ofte have en maksimum distance de viser resultater for. Nogle biografer vil derfor ikke blive vist, hvis søgeområdet er sat meget højt.";

/* No comment provided by engineer. */
"Theaters" = "Biografer";

/* Used to display the count of all theater search results.  i.e.: Theaters (15) */
"Theaters (%d)" = "Biografer (%d)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "Biografer fjernes når de ikke giver opdaterede registreringer. Når opdaterede registreringer gives, vil de optræde igen automatisk i %@.";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Denne biograf har endnu ikke informeret om forstillinger. Når de bliver tilgængelige, henter %@ dem automatisk.";

/* Movie category */
"Thrillers" = "Thrillere";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Billet-salg leveret af:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Titel";

/* No comment provided by engineer. */
"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "For at gøre rulning så hurtigt og blød som muligt, viser %@ ikke plakaten for rulning er stoppet.";

/* No comment provided by engineer. */
"Today" = "I dag";

/* Movie category */
"Top DVDs" = "Top DVD'er";

/* No comment provided by engineer. */
"Top of Disc Queue" = "Top af Disk-kø";

/* No comment provided by engineer. */
"Top of Instant Queue" = "Top af Øjeblikkelig-kø";

/* No comment provided by engineer. */
"Translations" = "Oversættelser";

/* No comment provided by engineer. */
"Tweeting" = "Tweeting";

/* No comment provided by engineer. */
"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Beklageligvis vil Movietickets.com ikke give adgang til billetter hvis jeg også giver adgang gennem Fandango.com. Jeg besøger selv Fandango.com-biografer, så den udbyder holder jeg mig til.";

/* No comment provided by engineer. */
"Unknown Distance" = "Ukendt afstand";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Ukendt udgivelsesdato";

/* No comment provided by engineer. */
"Unrated" = "Ikke klasificeret";

/* No comment provided by engineer. */
"Upcoming" = "Kommer snart";

/* No comment provided by engineer. */
"Updating" = "Opdaterer";

/* No comment provided by engineer. */
"Updating Listings" = "Opdaterer Registreringer";

/* No comment provided by engineer. */
"Updating Queue" = "Opdaterer Kø";

/* No comment provided by engineer. */
"Updating: %@" = "Opdaterer: %@";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Brug mindre skrift";

/* There will be a very long wait before the movie is released */
"Very Long Wait" = "Meget Lang Ventetid";

/* No comment provided by engineer. */
"Website" = "Website";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "Websteder";

/* No comment provided by engineer. */
"What can I do if I have a question that hasn't been answered?" = "Hvad kan jeg gøre hvis jeg har et spørgsmål der ikke er blevet besvaret?";

/* No comment provided by engineer. */
"Why did my theater disappear?" = "Hvorfor forsvandt min biograf?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Hvorfor tilbyder %@ ikke billetter gennem både Movietickets.com og Fandango.com?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide IMDb user ratings and reviews?" = "Hvorfor viser %@ ikke IMDb bruger-vurderinger og -anmeldelser?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide Yahoo ratings and reviews?" = "Hvorfor viser %@ ikke Yahoo-vurderinger og anmeldelser?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why don't I see ratings and reviews for all movies in %@?" = "Hvorfor kan jeg ikke se vurderinger og anmeldelser for alle film i %@?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "Hvorfor downloader %@ hele tiden data? Hvorfor lagres data ikke lokalt?";

/* No comment provided by engineer. */
"Write Review" = "Skriv Anmeldelse";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Udviklet af Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "I går";

/* No comment provided by engineer. */
"You must first set up an email account on your device before you can send feedback." = "Du skal konfigurere en emailkonto på din enhed, før du kan sende feedback.";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Din %@s land er sat til: %@\n\nFuld understøttelse af %@ kommer snart til dit land, og adskellige funktioner er allerede klar til brug i dag! Når flere funktioner bliver klar, vil du automatisk blive orienteret om opdateringer.";

/* No comment provided by engineer. */
"kilometer" = "kilometer";

/* No comment provided by engineer. */
"kilometers" = "kilometer";

/* No comment provided by engineer. */
"mile" = "mil";

/* No comment provided by engineer. */
"miles" = "mil";